window.questData = 
    {
        title: "Тест по арифметике",
        questions: 
            [
                {   question: "Сколько будет шестью семь?",
                    answers: 
                        [
                            { answer: "Шестьдесят семь" },
                            { answer: "Да че-то много" },
                            { answer: "Ну на хуй такие вопросы" },
                            { answer: "Точно не десять", correct: true }
                        ]
                },
                {   question: "Зачем нужна цифра 8?",
                    answers: 
                        [
                            { answer: "Ею можно забивать гвозди" },
                            { answer: "Она радует людей" },
                            { answer: "Её можно курить" },
                            { answer: "Ну должна же быть такая цифра" },
                            { answer: "Я наркотики не употребляю", correct: true }
                        ] 
                },
                {   question: "В киевском зоопарке было 3 ёжика, а стало 4. Ваши мысли?",
                    answers: 
                        [
                            { answer: "Это какая-то пичаль" },
                            { answer: "Директора зоопарка в президенты" },
                            { answer: "Слава Украине!", correct: true },
                            { answer: "А как же лошадка?" },
                        ] 
                }
            ]
    };
